[
    {
        "title": "Baumschnittkurs Sommer 2022",
        "subtitle": "Teilheim, 30. Juli 2022",
        "publishedAt": "2022-07-31T12:11:58Z",
        "author": "Michaela Werthmann",
        "description": "Unser ausführlicher Bericht zum diesjährigen Sommerbaumschnittkurs",
        "content": "Um 10 Uhr bei strahlendem Sonnenschein und angenehmen Temperaturen haben sich 9 interessierte Eigenheimer aufgemacht, um von Nicole Kuhn, unserer Referentin aus Werneck, alles über den Obstbaumschnitt im Sommer zu lernen. Einige Teilnehmer waren bereits beim Winterbaumschnittkurs im März mit dabei und daher neugierig, was aus den damals geschnittenen Bäumen inzwischen geworden war. Deshalb startete der Kurs wieder auf dem Grundstück der Familie Helbig. Aufgrund der großen Trockenheit in diesem Jahr wurden an den bereits im März geschnittenen Bäumen nur kleine Ausbesserungen vorgenommen. Viele Schnittstellen würden zu zusätzlicher Verdunstung und Austrocknung der Bäume führen. Daher ist in diesem Jahr eher Vorsicht geboten. Was allerdings problemlos möglich ist, ist die „Wasserschosser“ jetzt noch auszuschneiden. Bei unseren Exemplaren hatten sich allerdings gar nicht viele davon gebildet und die Teilnehmer und Nicole Kuhn waren mit der Entwicklung der Bäume seit März mehr als zufrieden. Beim „Busch“birnbaum hatten sich einige Konkurrenzzweige zur Spitze entwickelt, die eingekürzt werden sollten. Der zweite Teil des Kurses fand auf der Streuobstwiese von Elke Rumpel statt. Dort gab es wunderbare Beispiele vom Altbaum bis zum selbst gezogenen Jungbaum und auch die Problematik alte Streuobstwiesen zu erhalten und zu bewirtschaften wurde viel diskutiert. Von besonderem ökologischen Wert ist auch das Todholz bereits abgestorbener Bäume. Und manch schwächelnder Baum könnte durch einen entsprechenden Schnitt wieder stabilisiert werden. Alles das aber in diesem Jahr besser im Herbst, denn auch das Problem die Bäume in diesem Sommer ausreichend zu wässern wurde angesprochen und Tips zur richtigen Bewässerung von Nicole an die Teilnehmer weitergegeben. Wir als Eigenheimer bedanken uns herzlich bei unserer Referentin Nicole Kuhn. Ihr Wissen und ihre praktische Erfahrung haben uns wieder viele neue Erkenntnisse gebracht und vor allem Lust darauf gemacht, sich selbst an den eigenen Obstbäumen auszuprobieren und unsere Streuobstwiesen oder Hausbäume richtig zu pflegen. Ganz lieben Dank auch an die Familien Helbig und Rumpel und an alle interessierten Teilnehmer. Es war ein schöner Tag!"
    }
]